Repository: Dizzy918/fitness-tracker
Catalog: FitnessTracker/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, et, fi, fr, ga, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant

source: Add a step here
ar: إضافة خطوة هنا
bg: Добави стъпка тук
ca: Afegeix un pas aquí
cs: Přidat krok sem
da: Tilføj et trin her
de: Hier einen Schritt hinzufügen
el: Προσθήκη βήματος εδώ
es: Añadir un paso aquí
et: Lisa samm siia
fi: Lisää vaihe tähän
fr: Ajouter une étape ici
ga: Cuir céim leis anseo
hr: Dodaj korak ovdje
hu: Lépés hozzáadása ide
id: Tambah langkah di sini
is: Bæta við skrefi hér
it: Aggiungi un passo qui
ja: ここにステップを追加
ko: 여기에 스텝 추가
lt: Pridėti žingsnį čia
lv: Pievienot soli šeit
mk: Додај чекор овде
ms: Tambah langkah di sini
mt: Żid pass hawn
nb: Legg til et steg her
nl: Hier een stap toevoegen
pl: Dodaj krok tutaj
pt_br: Adicionar etapa aqui
pt_pt: Adicionar um passo aqui
ro: Adaugă un pas aici
ru: Добавить шаг сюда
sk: Pridať krok sem
sl: Dodaj korak sem
sq: Shto një hap këtu
sr: Додај корак овде
sv: Lägg till ett steg här
tr: Buraya adım ekle
uk: Додати крок сюди
vi: Thêm bước tại đây
zh_hans: 在此添加步骤
zh_hant: 在此新增步驟

source: Add an Anthropic API key in Settings first.
ar: أضف أولًا مفتاح API من Anthropic في الإعدادات.
bg: Първо добави Anthropic API ключ в Настройки.
ca: Primer afegeix una clau API d'Anthropic a Configuració.
cs: Nejdřív přidej v Nastavení klíč API od Anthropicu.
da: Tilføj først en Anthropic-API-nøgle under Indstillinger.
de: Füge zuerst einen Anthropic-API-Schlüssel in den Einstellungen hinzu.
el: Πρόσθεσε πρώτα ένα κλειδί API της Anthropic στις Ρυθμίσεις.
es: Primero añade una clave de API de Anthropic en Ajustes.
et: Lisa esmalt Seadetes Anthropicu API-võti.
fi: Lisää ensin Anthropicin API-avain asetuksiin.
fr: Ajoute d'abord une clé d'API Anthropic dans les Réglages.
ga: Cuir eochair API Anthropic sna Socruithe ar dtús.
hr: Prvo dodaj Anthropic API ključ u Postavkama.
hu: Előbb adj hozzá egy Anthropic API-kulcsot a Beállításokban.
id: Tambahkan kunci API Anthropic di Pengaturan dulu.
is: Bættu fyrst við Anthropic API-lykli í Stillingum.
it: Prima aggiungi una chiave API Anthropic nelle Impostazioni.
ja: 先に設定で Anthropic の API キーを追加してください。
ko: 먼저 설정에서 Anthropic API 키를 추가하세요.
lt: Pirmiausia Nustatymuose pridėk Anthropic API raktą.
lv: Vispirms Iestatījumos pievieno Anthropic API atslēgu.
mk: Прво додај Anthropic API-клуч во Поставки.
ms: Tambah kunci API Anthropic dalam Tetapan dahulu.
mt: L-ewwel żid ċavetta API ta' Anthropic fis-Settings.
nb: Legg først til en Anthropic-API-nøkkel under Innstillinger.
nl: Voeg eerst een Anthropic-API-sleutel toe in Instellingen.
pl: Najpierw dodaj klucz API Anthropic w Ustawieniach.
pt_br: Antes, adicione uma chave de API da Anthropic nos ajustes.
pt_pt: Adiciona primeiro uma chave de API da Anthropic nas Definições.
ro: Adaugă mai întâi o cheie API Anthropic în Setări.
ru: Сначала добавьте ключ API Anthropic в настройках.
sk: Najprv pridaj v Nastaveniach API kľúč od Anthropic.
sl: Najprej v Nastavitvah dodaj ključ API od Anthropic.
sq: Fillimisht shto një çelës API të Anthropic te Cilësimet.
sr: Прво додај Anthropic API кључ у Подешавањима.
sv: Lägg först till en Anthropic-API-nyckel i Inställningar.
tr: Önce Ayarlar'da bir Anthropic API anahtarı ekle.
uk: Спершу додайте ключ API Anthropic у налаштуваннях.
vi: Hãy thêm khóa API Anthropic trong Cài đặt trước.
zh_hans: 请先在设置中添加 Anthropic API 密钥。
zh_hant: 請先在設定中新增 Anthropic API 金鑰。

source: Add an exercise
ar: إضافة تمرين
bg: Добави упражнение
ca: Afegeix un exercici
cs: Přidat cvik
da: Tilføj en øvelse
de: Übung hinzufügen
el: Προσθήκη άσκησης
es: Añadir un ejercicio
et: Lisa harjutus
fi: Lisää liike
fr: Ajouter un exercice
ga: Cuir cleachtadh leis
hr: Dodaj vježbu
hu: Gyakorlat hozzáadása
id: Tambah gerakan
is: Bæta við æfingu
it: Aggiungi un esercizio
ja: 種目を追加
ko: 운동 추가
lt: Pridėti pratimą
lv: Pievienot vingrinājumu
mk: Додај вежба
ms: Tambah senaman
mt: Żid eżerċizzju
nb: Legg til en øvelse
nl: Oefening toevoegen
pl: Dodaj ćwiczenie
pt_br: Adicionar exercício
pt_pt: Adicionar um exercício
ro: Adaugă un exercițiu
ru: Добавить упражнение
sk: Pridať cvik
sl: Dodaj vajo
sq: Shto një ushtrim
sr: Додај вежбу
sv: Lägg till en övning
tr: Hareket ekle
uk: Додати вправу
vi: Thêm bài tập
zh_hans: 添加动作
zh_hant: 新增動作

source: Add elevation profile
ar: إضافة مقطع الارتفاع
bg: Добави профил на надморската височина
ca: Afegeix el perfil d'elevació
cs: Přidat výškový profil
da: Tilføj højdeprofil
de: Höhenprofil hinzufügen
el: Προσθήκη προφίλ υψομέτρου
es: Añadir perfil de desnivel
et: Lisa kõrgusprofiil
fi: Lisää korkeusprofiili
fr: Ajouter le profil altimétrique
ga: Cuir próifíl airde leis
hr: Dodaj visinski profil
hu: Szintprofil hozzáadása
id: Tambah profil elevasi
is: Bæta við hæðarsniði
it: Aggiungi il profilo altimetrico
ja: 標高プロファイルを追加
ko: 고도 프로필 추가
lt: Pridėti aukščio profilį
lv: Pievienot augstuma profilu
mk: Додај висински профил
ms: Tambah profil ketinggian
mt: Żid il-profil tal-għoli
nb: Legg til høydeprofil
nl: Hoogteprofiel toevoegen
pl: Dodaj profil wysokości
pt_br: Adicionar perfil de elevação
pt_pt: Adicionar perfil de altimetria
ro: Adaugă profilul de altitudine
ru: Добавить профиль высот
sk: Pridať výškový profil
sl: Dodaj višinski profil
sq: Shto profilin e lartësisë
sr: Додај висински профил
sv: Lägg till höjdprofil
tr: Yükseklik profili ekle
uk: Додати профіль висот
vi: Thêm mặt cắt độ cao
zh_hans: 添加海拔剖面
zh_hant: 加上海拔剖面

source: Add measurements
ar: إضافة قياسات
bg: Добави измервания
ca: Afegeix mesures
cs: Přidat míry
da: Tilføj mål
de: Messwerte hinzufügen
el: Προσθήκη μετρήσεων
es: Añadir medidas
et: Lisa mõõdud
fi: Lisää mitat
fr: Ajouter des mesures
ga: Cuir tomhais leis
hr: Dodaj mjere
hu: Mérések hozzáadása
id: Tambah ukuran tubuh
is: Bæta við mælingum
it: Aggiungi misure
ja: 計測値を追加
ko: 치수 추가
lt: Pridėti matmenis
lv: Pievienot mērījumus
mk: Додај мерки
ms: Tambah ukuran badan
mt: Żid kejl
nb: Legg til mål
nl: Metingen toevoegen
pl: Dodaj pomiary
pt_br: Adicionar medidas
pt_pt: Adicionar medidas
ro: Adaugă măsurători
ru: Добавить замеры
sk: Pridať miery
sl: Dodaj meritve
sq: Shto matje
sr: Додај мере
sv: Lägg till mått
tr: Ölçü ekle
uk: Додати заміри
vi: Thêm số đo
zh_hans: 添加围度
zh_hant: 新增圍度

source: Add missing starter exercises
ar: إضافة التمارين الأساسية الناقصة
bg: Добави липсващите начални упражнения
ca: Afegeix els exercicis bàsics que falten
cs: Doplnit chybějící základní cviky
da: Tilføj manglende grundøvelser
de: Fehlende Standardübungen ergänzen
el: Προσθήκη ασκήσεων εκκίνησης που λείπουν
es: Añadir los ejercicios básicos que faltan
et: Lisa puuduvad põhiharjutused
fi: Lisää puuttuvat perusliikkeet
fr: Ajouter les exercices de base manquants
ga: Cuir na bunchleachtaí atá in easnamh leis
hr: Dodaj vježbe koje nedostaju
hu: Hiányzó alapgyakorlatok hozzáadása
id: Tambahkan gerakan awal yang belum ada
is: Bæta við grunnæfingum sem vantar
it: Aggiungi gli esercizi di base mancanti
ja: 不足している基本種目を追加
ko: 빠진 기본 운동 추가
lt: Pridėti trūkstamus pagrindinius pratimus
lv: Pievienot trūkstošos pamatvingrinājumus
mk: Додај ги основните вежби што недостигаат
ms: Tambah senaman permulaan yang tiada
mt: Żid l-eżerċizzji bażiċi nieqsa
nb: Legg til manglende grunnøvelser
nl: Ontbrekende basisoefeningen toevoegen
pl: Dodaj brakujące ćwiczenia podstawowe
pt_br: Adicionar exercícios básicos que faltam
pt_pt: Adicionar os exercícios base em falta
ro: Adaugă exercițiile de bază lipsă
ru: Добавить недостающие базовые упражнения
sk: Pridať chýbajúce základné cviky
sl: Dodaj manjkajoče osnovne vaje
sq: Shto ushtrimet bazë që mungojnë
sr: Додај вежбе које недостају
sv: Lägg till saknade grundövningar
tr: Eksik başlangıç hareketlerini ekle
uk: Додати відсутні базові вправи
vi: Bổ sung các bài tập khởi đầu còn thiếu
zh_hans: 补齐缺失的入门动作
zh_hant: 補齊缺少的入門動作

source: Add set
ar: إضافة مجموعة
bg: Добави серия
ca: Afegeix sèrie
cs: Přidat sérii
da: Tilføj sæt
de: Satz hinzufügen
el: Προσθήκη σετ
es: Añadir serie
et: Lisa seeria
fi: Lisää sarja
fr: Ajouter une série
ga: Cuir sraith leis
hr: Dodaj seriju
hu: Sorozat hozzáadása
id: Tambah set
is: Bæta við setti
it: Aggiungi serie
ja: セットを追加
ko: 세트 추가
lt: Pridėti seriją
lv: Pievienot pieeju
mk: Додај серија
ms: Tambah set
mt: Żid sett
nb: Legg til sett
nl: Set toevoegen
pl: Dodaj serię
pt_br: Adicionar série
pt_pt: Adicionar série
ro: Adaugă serie
ru: Добавить подход
sk: Pridať sériu
sl: Dodaj serijo
sq: Shto seri
sr: Додај серију
sv: Lägg till set
tr: Set ekle
uk: Додати підхід
vi: Thêm hiệp
zh_hans: 添加组
zh_hant: 新增組

source: Add shoe
ar: إضافة حذاء
bg: Добави обувки
ca: Afegeix sabatilles
cs: Přidat boty
da: Tilføj sko
de: Schuh hinzufügen
el: Προσθήκη παπουτσιών
es: Añadir zapatillas
et: Lisa jalanõud
fi: Lisää kengät
fr: Ajouter des chaussures
ga: Cuir bróg leis
hr: Dodaj tenisice
hu: Cipő hozzáadása
id: Tambah sepatu
is: Bæta við skóm
it: Aggiungi scarpe
ja: シューズを追加
ko: 신발 추가
lt: Pridėti batus
lv: Pievienot apavus
mk: Додај патики
ms: Tambah kasut
mt: Żid żarbun
nb: Legg til sko
nl: Schoenen toevoegen
pl: Dodaj buty
pt_br: Adicionar tênis
pt_pt: Adicionar sapatilhas
ro: Adaugă pantofi
ru: Добавить кроссовки
sk: Pridať topánky
sl: Dodaj čevlje
sq: Shto atlete
sr: Додај патике
sv: Lägg till skor
tr: Ayakkabı ekle
uk: Додати кросівки
vi: Thêm giày
zh_hans: 添加跑鞋
zh_hant: 新增跑鞋

source: Add steps…
ar: إضافة خطوات…
bg: Добави стъпки…
ca: Afegeix passos…
cs: Přidat kroky…
da: Tilføj trin…
de: Schritte hinzufügen…
el: Προσθήκη βημάτων…
es: Añadir pasos…
et: Lisa samme…
fi: Lisää vaiheita…
fr: Ajouter des étapes…
ga: Cuir céimeanna leis…
hr: Dodaj korake…
hu: Lépések hozzáadása…
id: Tambah langkah…
is: Bæta við skrefum…
it: Aggiungi passi…
ja: ステップを追加…
ko: 스텝 추가…
lt: Pridėti žingsnius…
lv: Pievienot soļus…
mk: Додај чекори…
ms: Tambah langkah…
mt: Żid passi…
nb: Legg til steg…
nl: Stappen toevoegen…
pl: Dodaj kroki…
pt_br: Adicionar etapas…
pt_pt: Adicionar passos…
ro: Adaugă pași…
ru: Добавить шаги…
sk: Pridať kroky…
sl: Dodaj korake…
sq: Shto hapa…
sr: Додај кораке…
sv: Lägg till steg…
tr: Adım ekle…
uk: Додати кроки…
vi: Thêm bước…
zh_hans: 添加步骤…
zh_hant: 新增步驟…

source: Add the starter list
ar: إضافة القائمة الأساسية
bg: Добави началния списък
ca: Afegeix la llista inicial
cs: Přidat základní seznam
da: Tilføj grundlisten
de: Standardliste hinzufügen
el: Προσθήκη αρχικής λίστας
es: Añadir la lista básica
et: Lisa algnimekiri
fi: Lisää perusluettelo
fr: Ajouter la liste de base
ga: Cuir an liosta tosaigh leis
hr: Dodaj početni popis
hu: Alaplista hozzáadása
id: Tambahkan daftar awal
is: Bæta við byrjunarlistanum
it: Aggiungi l'elenco di base
ja: 基本リストを追加
ko: 기본 목록 추가
lt: Pridėti pradinį sąrašą
lv: Pievienot sākuma sarakstu
mk: Додај ја почетната листа
ms: Tambah senarai permulaan
mt: Żid il-lista tal-bidu
nb: Legg til grunnlisten
nl: De basislijst toevoegen
pl: Dodaj listę podstawową
pt_br: Adicionar a lista inicial
pt_pt: Adicionar a lista base
ro: Adaugă lista de start
ru: Добавить стартовый список
sk: Pridať štartovací zoznam
sl: Dodaj začetni seznam
sq: Shto listën fillestare
sr: Додај почетну листу
sv: Lägg till grundlistan
tr: Başlangıç listesini ekle
uk: Додати стартовий список
vi: Thêm danh sách khởi đầu
zh_hans: 添加入门动作列表
zh_hant: 加入入門動作清單

source: Add the steps and the session can go to your watch as a structured workout rather than a name you have to remember.
ar: أضف الخطوات لتنتقل الحصة إلى ساعتك كتمرين منظَّم بدل أن تكون مجرد اسم عليك تذكّره.
bg: Добави стъпките и тренировката може да отиде в часовника като структурирана тренировка, а не като име, което трябва да помниш.
ca: Afegeix els passos i la sessió pot anar al rellotge com a entrenament estructurat, en lloc de ser un nom que has de recordar.
cs: Přidej kroky a trénink může jít do hodinek jako strukturovaný, místo názvu, který si musíš pamatovat.
da: Tilføj trinnene, så kan passet sendes til uret som en struktureret træning i stedet for et navn, du skal huske.
de: Füge die Schritte hinzu, dann geht die Einheit als strukturiertes Workout auf die Uhr — statt als Name, den du dir merken musst.
el: Πρόσθεσε τα βήματα και η προπόνηση μπορεί να πάει στο ρολόι σου ως δομημένη προπόνηση, αντί για ένα όνομα που πρέπει να θυμάσαι.
es: Añade los pasos y la sesión podrá ir al reloj como entrenamiento estructurado, en vez de un nombre que tengas que recordar.
et: Lisa sammud ja trenn saab minna kellale struktureeritud trennina, mitte lihtsalt nimena, mida pead meeles pidama.
fi: Lisää vaiheet, niin harjoitus siirtyy kelloon rakenteisena harjoituksena eikä nimenä, joka pitää muistaa.
fr: Ajoute les étapes et la séance peut partir vers ta montre comme entraînement structuré, au lieu d'un nom à retenir.
ga: Cuir na céimeanna leis agus is féidir leis an seisiún dul chuig d'uaireadóir mar sheisiún struchtúrtha seachas ainm nach mór duit a mheabhrú.
hr: Dodaj korake i trening može otići na sat kao strukturirani trening, a ne samo kao ime koje moraš pamtiti.
hu: Add meg a lépéseket, és az edzés strukturált edzésként kerülhet az órádra, nem pedig egy névként, amit fejben kell tartanod.
id: Tambahkan langkahnya dan sesi ini bisa dikirim ke jammu sebagai latihan terstruktur, bukan sekadar nama yang harus kamu ingat.
is: Bættu við skrefunum og æfingin getur farið í úrið sem skipulögð æfing í stað þess að vera bara nafn sem þú þarft að muna.
it: Aggiungi i passi e la sessione può andare all'orologio come allenamento strutturato, invece di essere un nome da ricordare.
ja: ステップを追加すれば、覚えておくべき名前ではなく、構造化ワークアウトとして時計へ送れます。
ko: 스텝을 넣으면 이 세션은 기억해야 할 이름이 아니라 구조화된 운동으로 시계에 전송됩니다.
lt: Pridėk žingsnius ir treniruotė gali keliauti į laikrodį kaip struktūruota treniruotė, o ne tik kaip pavadinimas, kurį reikia atsiminti.
lv: Pievieno soļus, un treniņš var nonākt pulkstenī kā strukturēts treniņš, nevis tikai kā nosaukums, kas jāpatur prātā.
mk: Додај ги чекорите и тренингот може да оди на часовникот како структуриран тренинг, наместо само име што мора да го паметиш.
ms: Tambah langkahnya dan sesi ini boleh dihantar ke jam anda sebagai latihan berstruktur, bukan sekadar nama yang perlu anda ingat.
mt: Żid il-passi u s-sessjoni tista' tmur fl-arloġġ bħala sessjoni strutturata minflok isem li trid tiftakru.
nb: Legg til stegene, så kan økta sendes til klokka som en strukturert treningsøkt i stedet for et navn du må huske.
nl: Voeg de stappen toe en de sessie kan als gestructureerde training naar je horloge, in plaats van een naam die je moet onthouden.
pl: Dodaj kroki, a sesja trafi na zegarek jako trening strukturalny, zamiast być nazwą, którą musisz pamiętać.
pt_br: Adicione as etapas e o treino vai para o relógio como treino estruturado, em vez de ser só um nome que você tem que lembrar.
pt_pt: Adiciona os passos e a sessão pode seguir para o relógio como treino estruturado, em vez de um nome que tens de decorar.
ro: Adaugă pașii și antrenamentul poate ajunge pe ceas ca antrenament structurat, nu doar ca un nume pe care trebuie să-l ții minte.
ru: Добавьте шаги — и тренировку можно отправить на часы как структурированную, а не как название, которое надо держать в голове.
sk: Pridaj kroky a tréning môže ísť do hodiniek ako štruktúrovaný tréning, nie len ako názov, ktorý si musíš pamätať.
sl: Dodaj korake in trening lahko gre na uro kot strukturiran trening, ne le kot ime, ki si ga moraš zapomniti.
sq: Shto hapat dhe stërvitja mund të shkojë te ora si stërvitje e strukturuar, në vend që të jetë thjesht një emër që duhet ta mbash mend.
sr: Додај кораке и тренинг може да оде на сат као структуриран тренинг, а не само као име које мораш да памтиш.
sv: Lägg till stegen så kan passet gå till klockan som ett strukturerat träningspass i stället för ett namn du måste komma ihåg.
tr: Adımları ekle, antrenman saatine akılda tutman gereken bir isim olarak değil yapılandırılmış bir antrenman olarak gitsin.
uk: Додайте кроки — і тренування можна надіслати на годинник як структуроване, а не як назву, яку треба тримати в голові.
vi: Thêm các bước và buổi tập này có thể gửi sang đồng hồ dưới dạng bài tập có cấu trúc, thay vì chỉ là một cái tên bạn phải tự nhớ.
zh_hans: 加上步骤后，这次训练就能以结构化训练的形式发到手表上，而不只是一个你得记住的名字。
zh_hant: 加上步驟後，這次訓練就能以結構化訓練的形式傳到手錶，而不只是一個你得記住的名字。

source: Adding up time in zone…
ar: يجري جمع الزمن في كل نطاق…
bg: Сумиране на времето в зона…
ca: Sumant el temps per zones…
cs: Sčítá se čas v zónách…
da: Lægger tid i zone sammen…
de: Zeit in den Zonen wird summiert…
el: Υπολογισμός χρόνου ανά ζώνη…
es: Sumando el tiempo en zona…
et: Tsoonides veedetud aja liitmine…
fi: Lasketaan aikaa alueilla…
fr: Calcul du temps en zone…
ga: Am i ngach crios á shuimiú…
hr: Zbrajanje vremena po zonama…
hu: Zónában töltött idő összesítése…
id: Menjumlahkan waktu di zona…
is: Leggur saman tíma í þrepum…
it: Somma del tempo in zona…
ja: ゾーン別の時間を集計中…
ko: 구간별 시간을 더하는 중…
lt: Sumuojamas laikas zonose…
lv: Saskaita laiku zonās…
mk: Се собира времето по зони…
ms: Menjumlahkan masa dalam zon…
mt: Qed jingħadd il-ħin f'kull żona…
nb: Summerer tid i sone…
nl: Tijd in zone optellen…
pl: Sumowanie czasu w strefach…
pt_br: Somando o tempo em zona…
pt_pt: A somar o tempo em zona…
ro: Se însumează timpul pe zone…
ru: Считаем время в зонах…
sk: Sčítava sa čas v zónach…
sl: Seštevanje časa po conah…
sq: Po mblidhet koha sipas zonave…
sr: Сабирање времена по зонама…
sv: Summerar tid i zon…
tr: Bölgedeki süre toplanıyor…
uk: Рахуємо час у зонах…
vi: Đang cộng thời gian trong vùng…
zh_hans: 正在累计各区间时长…
zh_hant: 正在累計各區間時長…

source: Aerobic decoupling
ar: الانفصال الهوائي
bg: Аеробно разединяване
ca: Desacoblament aeròbic
cs: Aerobní rozpojení
da: Aerob afkobling
de: Aerobe Entkopplung
el: Αερόβια αποσύζευξη
es: Desacople aeróbico
et: Aeroobne lahtihaakumine
fi: Aerobinen irtoaminen
fr: Découplage aérobie
ga: Dícheangal aeróbach
hr: Aerobno razdvajanje
hu: Aerob szétcsúszás
id: Decoupling aerobik
is: Loftháð aftenging
it: Disaccoppiamento aerobico
ja: 有酸素デカップリング
ko: 유산소 디커플링
lt: Aerobinis atsikabinimas
lv: Aerobā atsaistīšanās
mk: Аеробно раздвојување
ms: Penyahgandingan aerobik
mt: Diżakkoppjar ajrobiku
nb: Aerob frakobling
nl: Aerobe ontkoppeling
pl: Rozprzężenie tlenowe
pt_br: Desacoplamento aeróbio
pt_pt: Desacoplamento aeróbio
ro: Decuplare aerobă
ru: Аэробное расхождение
sk: Aeróbne rozpojenie
sl: Aerobno razklapljanje
sq: Shkëputje aerobike
sr: Аеробно раздвајање
sv: Aerob frikoppling
tr: Aerobik ayrışma
uk: Аеробне розходження
vi: Phân ly ưa khí
zh_hans: 有氧解耦
zh_hant: 有氧解耦

source: Aerobic decoupling %@ percent, %@
ar: الانفصال الهوائي %@ بالمئة، %@
bg: Аеробно разединяване %@ процента, %@
ca: Desacoblament aeròbic %@ per cent, %@
cs: Aerobní rozpojení %@ procent, %@
da: Aerob afkobling %@ procent, %@
de: Aerobe Entkopplung %@ Prozent, %@
el: Αερόβια αποσύζευξη %@ τοις εκατό, %@
es: Desacople aeróbico %@ por ciento, %@
et: Aeroobne lahtihaakumine %@ protsenti, %@
fi: Aerobinen irtoaminen %@ prosenttia, %@
fr: Découplage aérobie %@ pour cent, %@
ga: Dícheangal aeróbach %@ faoin gcéad, %@
hr: Aerobno razdvajanje %@ posto, %@
hu: Aerob szétcsúszás %@ százalék, %@
id: Decoupling aerobik %@ persen, %@
is: Loftháð aftenging %@ prósent, %@
it: Disaccoppiamento aerobico %@ per cento, %@
ja: 有酸素デカップリング %@ パーセント、%@
ko: 유산소 디커플링 %@ 퍼센트, %@
lt: Aerobinis atsikabinimas %@ procentų, %@
lv: Aerobā atsaistīšanās %@ procenti, %@
mk: Аеробно раздвојување %@ отсто, %@
ms: Penyahgandingan aerobik %@ peratus, %@
mt: Diżakkoppjar ajrobiku %@ fil-mija, %@
nb: Aerob frakobling %@ prosent, %@
nl: Aerobe ontkoppeling %@ procent, %@
pl: Rozprzężenie tlenowe %@ procent, %@
pt_br: Desacoplamento aeróbio %@ por cento, %@
pt_pt: Desacoplamento aeróbio %@ por cento, %@
ro: Decuplare aerobă %@ la sută, %@
ru: Аэробное расхождение %@ процентов, %@
sk: Aeróbne rozpojenie %@ percent, %@
sl: Aerobno razklapljanje %@ odstotkov, %@
sq: Shkëputje aerobike %@ për qind, %@
sr: Аеробно раздвајање %@ посто, %@
sv: Aerob frikoppling %@ procent, %@
tr: Aerobik ayrışma yüzde %@, %@
uk: Аеробне розходження %@ відсотків, %@
vi: Phân ly ưa khí %@ phần trăm, %@
zh_hans: 有氧解耦 %@%%，%@
zh_hant: 有氧解耦 %@%%，%@
